<?php

$page_title = "Números de 11 a 100";

$quiz_js = generateQuizJS("Traduza para grego.",
                          [
                            ["11", ["έντεκα"], []],
                            ["12", ["δώδεκα"], []],
                            ["13", ["δεκατρία"], []],
                            ["14", ["δεκατέσσερα"], []],
                            ["15", ["δεκαπέντε"], []],
                            ["16", ["δεκαέξι", "δεκάξι"], []],
                            ["17", ["δεκαεφτά", "δεκαεπτά"], []],
                            ["18", ["δεκαοχτώ", "δεκαοκτώ"], []],
                            ["19", ["δεκαεννιά", "δεκαεννέα"], []],
                            ["20", ["είκοσι"], []],
                            
                            ["30", ["τριάντα"], []],
                            ["40", ["σαράντα"], []],
                            ["50", ["πενήντα"], []],
                            ["60", ["εξήντα"], []],
                            ["70", ["εβδομήντα"], []],
                            ["80", ["ογδόντα"], []],
                            ["90", ["ενενήντα"], []],
                            
                            ["100", ["εκατό"], []],
                          ]);
