<?php

$page_title = "Números de 101 a 1000";

$quiz_js = generateQuizJS("Traduza para grego.",
                          [
                            ["101", ["εκατόν ένα"], []],
                            ["130", ["εκατόν τριάντα"], []],
                            ["200", ["διακόσια"], []],
                            ["300", ["τριακόσια", "τρακόσια"], []],
                            ["400", ["τετρακόσια"], []],
                            ["500", ["πεντακόσια"], []],
                            ["600", ["εξακόσια"], []],
                            ["700", ["εφτακόσια", "επτακόσια"], []],
                            ["800", ["οχτακόσια", "οκτακόσια"], []],
                            ["900", ["εννιακόσια"], []],
                            ["1000", ["χίλια"], []],
                          ]);
