<!DOCTYPE html><html><head><meta charset="utf-8"><title>Radical</title><style>body { font-size: 1.8em; } h1 { font-size: 1.2em; }</style></head><body>
<a href='#s0'>0</a> 
<a href='#s1'>1</a> 
<a href='#s2'>2</a> 
<a href='#s3'>3</a> 
<a href='#s4'>4</a> 
<a href='#s5'>5</a> 
<a href='#s6'>6</a> 
<a href='#s7'>7</a> 
<a href='#s8'>8</a> 
<a href='#s9'>9</a> 
<a href='#s10'>10</a> 
<a href='#s11'>11</a> 
<a href='#s12'>12</a> 
<a href='#s13'>13</a> 
<a href='#s14'>14</a> 
<a href='#s15'>15</a> 
<a href='#s16'>16</a> 
<a href='#s17'>17</a> 
<a href='#s18'>18</a> 
<a href='#s19'>19</a> 
<a href='#s20'>20</a> 
<a href='#s21'>21</a> 
<a href='#s22'>22</a> 
<a href='#s23'>23</a> 
<a href='#s24'>24</a> 
<a href='#s25'>25</a> 
<a href='#s26'>26</a> 
<h1 id='s0'> 0 </h1>
&#x7AF9; &#x25AD7; 
<h1 id='s1'> 1 </h1>
&#x25AD8; 
<h1 id='s2'> 2 </h1>
&#x7AFA; &#x7AFB; &#x25AD9; &#x25ADA; &#x25ADB; &#x25ADC; 
<h1 id='s3'> 3 </h1>
&#x7AFC; &#x7AFD; &#x7AFE; &#x7AFF; &#x7B00; &#x7B01; &#x7B02; &#x7B03; &#x25ADD; &#x25ADE; &#x25ADF; &#x25AE0; &#x25AE1; &#x25AE2; &#x25AE3; &#x25AE4; &#x25AE5; &#x25AE6; &#x25AE7; &#x25AE8; &#x25AE9; &#x25AEA; &#x25AEB; &#x25AEC; &#x25AED; &#x25AEE; 
<h1 id='s4'> 4 </h1>
&#x7B05; &#x7B06; &#x7B07; &#x7B08; &#x7B09; &#x7B0A; &#x7B0B; &#x7B0C; &#x7B0D; &#x7B0E; &#x7B0F; &#x7B10; &#x7B11; &#x7B12; &#x7B13; &#x7B14; &#x7B15; &#x25AEF; &#x25AF0; &#x25AF1; &#x25AF2; &#x25AF3; &#x25AF4; &#x25AF5; &#x25AF6; &#x25AF7; &#x25AF8; &#x25AF9; &#x25AFA; &#x25AFB; &#x25AFC; &#x25AFD; &#x25AFE; &#x25AFF; &#x25B00; &#x25B01; &#x25B02; &#x25B03; &#x25B04; &#x25B05; &#x25B06; &#x25B07; &#x25B08; &#x25B09; &#x25B0A; &#x25B0B; 
<h1 id='s5'> 5 </h1>
&#x7B16; &#x7B17; &#x7B18; &#x7B19; &#x7B1A; &#x7B1B; &#x7B1C; &#x7B1D; &#x7B1E; &#x7B1F; &#x7B20; &#x7B21; &#x7B22; &#x7B23; &#x7B24; &#x7B25; &#x7B26; &#x7B27; &#x7B28; &#x7B29; &#x7B2A; &#x7B2B; &#x7B2C; &#x7B2D; &#x7B2E; &#x7B2F; &#x7B30; &#x7B31; &#x7B32; &#x7B33; &#x7B34; &#x7B35; &#x7B36; &#x7B37; &#x7B38; &#x7B39; &#x7B3A; &#x7B3B; &#x7B3C; &#x7B3D; &#xF9F8; &#x25B0C; &#x25B0D; &#x25B0E; &#x25B0F; &#x25B10; &#x25B11; &#x25B12; &#x25B13; &#x25B14; &#x25B15; &#x25B16; &#x25B17; &#x25B18; &#x25B19; &#x25B1A; &#x25B1B; &#x25B1C; &#x25B1D; &#x25B1E; &#x25B1F; &#x25B20; &#x25B21; &#x25B22; &#x25B23; &#x25B24; &#x25B25; &#x25B26; &#x25B27; &#x25B28; &#x25B29; &#x25B3F; &#x25BBE; 
<h1 id='s6'> 6 </h1>
&#x7B04; &#x7B3E; &#x7B3F; &#x7B40; &#x7B41; &#x7B42; &#x7B43; &#x7B44; &#x7B45; &#x7B46; &#x7B47; &#x7B48; &#x7B49; &#x7B4A; &#x7B4B; &#x7B4C; &#x7B4D; &#x7B4E; &#x7B4F; &#x7B50; &#x7B51; &#x7B52; &#x7B53; &#x7B54; &#x7B55; &#x7B56; &#x7B57; &#x7B58; &#x7B59; &#x7B5A; &#x7B5B; &#x7B5C; &#x7B5D; &#x25B2A; &#x25B2B; &#x25B2C; &#x25B2D; &#x25B2E; &#x25B2F; &#x25B30; &#x25B31; &#x25B32; &#x25B33; &#x25B34; &#x25B35; &#x25B36; &#x25B37; &#x25B38; &#x25B39; &#x25B3A; &#x25B3B; &#x25B3C; &#x25B3D; &#x25B3E; &#x25B40; &#x25B41; &#x25B42; &#x25B43; &#x25B44; &#x25B45; &#x25B46; &#x25B47; &#x25B48; &#x25B49; &#x25B4A; &#x25B4B; &#x25B4C; &#x25B4D; &#x25B4E; &#x25B4F; 
<h1 id='s7'> 7 </h1>
&#x7B5E; &#x7B5F; &#x7B60; &#x7B61; &#x7B62; &#x7B63; &#x7B64; &#x7B65; &#x7B66; &#x7B67; &#x7B68; &#x7B69; &#x7B6A; &#x7B6B; &#x7B6C; &#x7B6D; &#x7B6E; &#x7B6F; &#x7B70; &#x7B71; &#x7B72; &#x7B73; &#x7B74; &#x7B75; &#x7B76; &#x7B77; &#x7B78; &#x7B79; &#x7B7A; &#x7B7B; &#x7B7C; &#x7B7D; &#x7B7E; &#x7B7F; &#x7B80; &#x7BC0; &#x25B50; &#x25B51; &#x25B52; &#x25B53; &#x25B54; &#x25B55; &#x25B56; &#x25B57; &#x25B58; &#x25B59; &#x25B5A; &#x25B5B; &#x25B5C; &#x25B5D; &#x25B5E; &#x25B5F; &#x25B60; &#x25B61; &#x25B62; &#x25B63; &#x25B64; &#x25B65; &#x25B66; &#x25B67; &#x25B68; &#x25B69; &#x25B6A; &#x25B6B; &#x25B6C; &#x25B6D; &#x25B6E; &#x25B6F; &#x25B70; &#x25B71; &#x25B72; &#x25B73; &#x25B74; &#x25B75; &#x25B76; &#x25B77; &#x25B78; &#x25B79; &#x25B7A; &#x25B7B; &#x25B7C; &#x25B7D; &#x25B7E; &#x25B7F; &#x25B80; &#x25B81; &#x25B82; &#x25B83; &#x25B84; &#x25B85; &#x25B86; &#x25B87; &#x25B88; &#x25B89; &#x25B8A; &#x25B8B; &#x25B8C; 
<h1 id='s8'> 8 </h1>
&#x5284; &#x7B81; &#x7B82; &#x7B83; &#x7B84; &#x7B85; &#x7B86; &#x7B87; &#x7B88; &#x7B89; &#x7B8A; &#x7B8B; &#x7B8C; &#x7B8D; &#x7B8E; &#x7B8F; &#x7B90; &#x7B91; &#x7B92; &#x7B93; &#x7B94; &#x7B95; &#x7B96; &#x7B97; &#x7B98; &#x7B99; &#x7B9A; &#x7B9B; &#x7B9C; &#x7B9D; &#x7B9E; &#x7B9F; &#x7BA0; &#x7BA1; &#x7BA2; &#x7BA3; &#x7BA4; &#x7BA5; &#x7BA6; &#x7BA7; &#x7BA8; &#x7BA9; &#x7BAA; &#x7BAB; &#x25B8D; &#x25B8E; &#x25B8F; &#x25B90; &#x25B91; &#x25B92; &#x25B93; &#x25B94; &#x25B95; &#x25B96; &#x25B97; &#x25B98; &#x25B99; &#x25B9A; &#x25B9B; &#x25B9C; &#x25B9D; &#x25B9E; &#x25B9F; &#x25BA0; &#x25BA1; &#x25BA2; &#x25BA3; &#x25BA4; &#x25BA5; &#x25BA6; &#x25BA7; &#x25BA8; &#x25BA9; &#x25BAA; &#x25BAB; &#x25BAC; &#x25BAD; &#x25BAE; &#x25BAF; &#x25BB0; &#x25BB1; &#x25BB2; &#x25BB3; &#x25BB4; &#x25BB5; &#x25BB6; &#x25BB7; &#x25BB8; &#x25BB9; &#x25BBA; &#x25BBB; &#x25BBC; &#x25BBD; &#x25BBF; &#x25BC0; &#x25BC1; &#x25BC2; &#x25BC3; &#x25BC4; &#x25BC5; &#x25BC6; &#x25BC7; &#x25BC8; &#x25BC9; &#x25BCA; &#x25BCB; &#x25BCC; &#x25BCD; &#x25BCE; &#x25BCF; &#x25BD0; 
<h1 id='s9'> 9 </h1>
&#x7BAC; &#x7BAD; &#x7BAE; &#x7BAF; &#x7BB0; &#x7BB1; &#x7BB2; &#x7BB3; &#x7BB4; &#x7BB5; &#x7BB6; &#x7BB7; &#x7BB8; &#x7BB9; &#x7BBA; &#x7BBB; &#x7BBC; &#x7BBD; &#x7BBE; &#x7BBF; &#x7BC1; &#x7BC2; &#x7BC3; &#x7BC4; &#x7BC5; &#x7BC6; &#x7BC7; &#x7BC8; &#x7BCA; &#x7BCB; &#x7BCC; &#x7BCD; &#x7BCE; &#x7BCF; &#x7BD0; &#x7BD1; &#x7BD2; &#x7BD3; &#x25BD1; &#x25BD2; &#x25BD3; &#x25BD4; &#x25BD5; &#x25BD6; &#x25BD7; &#x25BD8; &#x25BD9; &#x25BDA; &#x25BDB; &#x25BDC; &#x25BDD; &#x25BDE; &#x25BDF; &#x25BE0; &#x25BE1; &#x25BE2; &#x25BE3; &#x25BE4; &#x25BE5; &#x25BE6; &#x25BE7; &#x25BE8; &#x25BE9; &#x25BEA; &#x25BEB; &#x25BEC; &#x25BED; &#x25BEE; &#x25BEF; &#x25BF0; &#x25BF1; &#x25BF2; &#x25BF3; &#x25BF4; &#x25BF5; &#x25BF6; &#x25BF7; &#x25BF8; &#x25BF9; &#x25BFA; &#x25BFB; &#x25BFC; &#x25BFD; &#x25BFE; &#x25BFF; &#x25C00; &#x25C01; &#x25C02; &#x25C03; &#x25C04; &#x25C05; &#x25C06; &#x25C07; &#x25C08; &#x25C09; &#x25C0A; &#x25C0B; &#x25C0C; &#x25C0D; &#x25C0E; &#x25C0F; &#x25C10; &#x25C11; &#x25C12; &#x25C13; &#x25C14; &#x25C15; &#x25C16; &#x25C17; 
<h1 id='s10'> 10 </h1>
&#x7BC9; &#x7BD4; &#x7BD5; &#x7BD6; &#x7BD7; &#x7BD8; &#x7BD9; &#x7BDA; &#x7BDB; &#x7BDC; &#x7BDD; &#x7BDE; &#x7BDF; &#x7BE0; &#x7BE1; &#x7BE2; &#x7BE3; &#x7BE4; &#x7BE5; &#x7BE6; &#x7BE7; &#x7BE8; &#x7BE9; &#x7BEA; &#x7BEB; &#x7BEC; &#x7BED; &#x7BEE; &#x7BEF; &#x7C11; &#x25C18; &#x25C19; &#x25C1A; &#x25C1B; &#x25C1C; &#x25C1D; &#x25C1E; &#x25C1F; &#x25C20; &#x25C21; &#x25C22; &#x25C23; &#x25C24; &#x25C25; &#x25C26; &#x25C27; &#x25C28; &#x25C29; &#x25C2A; &#x25C2B; &#x25C2C; &#x25C2D; &#x25C2E; &#x25C2F; &#x25C30; &#x25C31; &#x25C32; &#x25C33; &#x25C34; &#x25C35; &#x25C36; &#x25C37; &#x25C38; &#x25C39; &#x25C3A; &#x25C3B; &#x25C3C; &#x25C3D; &#x25C3E; &#x25C3F; &#x25C40; &#x25C41; &#x25C42; &#x25C43; &#x25C44; &#x25C45; &#x25C46; &#x25C47; &#x25C48; &#x25C49; &#x25C4A; &#x25C4B; &#x25C4C; &#x25C4D; &#x25C4E; &#x25C4F; &#x25C50; &#x25C51; &#x25C52; &#x25C53; &#x25C54; &#x25C55; &#x25C56; &#x25C57; &#x25C58; &#x25C59; &#x25C5A; &#x25C5B; &#x25C5C; &#x25C5D; &#x25C5E; &#x25C5F; &#x25C60; &#x25C61; &#x25C62; &#x25C63; &#x25C64; &#x25C65; &#x25C66; &#x25C67; &#x25C68; &#x25C69; &#x25C6A; &#x25C6B; &#x25C6C; &#x25C6D; &#x25C6E; &#x25C6F; &#x25C70; &#x25C71; &#x25C72; &#x25C73; &#x25C74; 
<h1 id='s11'> 11 </h1>
&#x7BF0; &#x7BF1; &#x7BF2; &#x7BF3; &#x7BF4; &#x7BF5; &#x7BF6; &#x7BF7; &#x7BF8; &#x7BF9; &#x7BFA; &#x7BFB; &#x7BFC; &#x7BFD; &#x7BFE; &#x7BFF; &#x7C00; &#x7C01; &#x7C02; &#x7C03; &#x7C04; &#x7C05; &#x7C06; &#x7C07; &#x7C08; &#x7C09; &#x7C0A; &#x7C0B; &#x7C0C; &#x7C0D; &#x7C0E; &#x7C0F; &#x7C10; &#x7C12; &#x7C13; &#x7C14; &#x7C16; &#x7C17; &#x25C75; &#x25C76; &#x25C77; &#x25C78; &#x25C79; &#x25C7A; &#x25C7B; &#x25C7C; &#x25C7D; &#x25C7E; &#x25C7F; &#x25C80; &#x25C81; &#x25C82; &#x25C83; &#x25C84; &#x25C85; &#x25C86; &#x25C87; &#x25C88; &#x25C89; &#x25C8A; &#x25C8B; &#x25C8C; &#x25C8D; &#x25C8E; &#x25C8F; &#x25C90; &#x25C91; &#x25C92; &#x25C93; &#x25C94; &#x25C95; &#x25C96; &#x25C97; &#x25C98; &#x25C99; &#x25C9A; &#x25C9B; &#x25C9C; &#x25C9D; &#x25C9E; &#x25C9F; &#x25CA0; &#x25CA1; &#x25CA2; &#x25CA3; &#x25CA4; &#x25CA5; &#x25CA6; &#x25CA7; &#x25CA8; &#x25CA9; &#x25CAA; &#x25CAB; &#x25CAC; &#x25CAD; &#x25CAE; &#x25CAF; &#x25CB0; &#x25CB1; &#x25CB2; &#x25CB3; &#x25CB4; &#x25CB5; &#x25CB6; &#x25CB7; &#x25CB8; &#x25CB9; &#x25CBA; &#x25CBB; &#x25CBC; &#x25CBD; &#x25CBE; &#x25CBF; &#x25CC0; &#x25CC2; &#x25CC3; &#x25CC4; &#x25CC5; &#x25D0E; 
<h1 id='s12'> 12 </h1>
&#x7C19; &#x7C1B; &#x7C1C; &#x7C1D; &#x7C1E; &#x7C1F; &#x7C20; &#x7C21; &#x7C22; &#x7C23; &#x7C24; &#x7C25; &#x7C26; &#x7C27; &#x7C28; &#x7C29; &#x7C2A; &#x7C2B; &#x7C2C; &#x7C2D; &#x7C2E; &#x7C2F; &#x7C30; &#x7C31; &#x25CC1; &#x25CC6; &#x25CC7; &#x25CC8; &#x25CC9; &#x25CCA; &#x25CCB; &#x25CCC; &#x25CCD; &#x25CCE; &#x25CCF; &#x25CD0; &#x25CD1; &#x25CD2; &#x25CD3; &#x25CD4; &#x25CD5; &#x25CD6; &#x25CD7; &#x25CD8; &#x25CD9; &#x25CDA; &#x25CDB; &#x25CDC; &#x25CDD; &#x25CDE; &#x25CDF; &#x25CE0; &#x25CE1; &#x25CE2; &#x25CE3; &#x25CE4; &#x25CE5; &#x25CE6; &#x25CE7; &#x25CE8; &#x25CE9; &#x25CEA; &#x25CEB; &#x25CEC; &#x25CED; &#x25CEE; &#x25CEF; &#x25CF0; &#x25CF1; &#x25CF2; &#x25CF3; &#x25CF4; &#x25CF5; &#x25CF6; &#x25CF7; &#x25CF8; &#x25CF9; &#x25CFA; &#x25CFB; &#x25CFC; &#x25CFD; &#x25CFE; &#x25CFF; &#x25D00; &#x25D01; &#x25D02; &#x25D03; &#x25D04; &#x25D05; &#x25D06; &#x25D07; &#x25D08; &#x25D09; &#x25D0A; &#x25D0B; &#x25D0C; &#x25D0D; &#x25D0F; &#x25D10; &#x25D11; &#x25D12; &#x25D13; &#x25D14; &#x25D15; &#x25D16; &#x25D17; &#x25D18; &#x25D19; &#x25D1A; &#x25D1B; &#x25D1C; &#x25D1D; &#x25D1E; &#x25D1F; &#x25D20; 
<h1 id='s13'> 13 </h1>
&#x7C33; &#x7C34; &#x7C35; &#x7C36; &#x7C37; &#x7C38; &#x7C39; &#x7C3A; &#x7C3B; &#x7C3C; &#x7C3D; &#x7C3E; &#x7C3F; &#x7C40; &#x7C41; &#x7C42; &#xF9A6; &#x25D21; &#x25D22; &#x25D23; &#x25D24; &#x25D25; &#x25D26; &#x25D27; &#x25D28; &#x25D29; &#x25D2A; &#x25D2B; &#x25D2C; &#x25D2D; &#x25D2E; &#x25D2F; &#x25D30; &#x25D31; &#x25D32; &#x25D33; &#x25D34; &#x25D35; &#x25D36; &#x25D37; &#x25D38; &#x25D39; &#x25D3A; &#x25D3B; &#x25D3C; &#x25D3D; &#x25D3E; &#x25D3F; &#x25D40; &#x25D41; &#x25D42; &#x25D43; &#x25D44; &#x25D45; &#x25D46; &#x25D47; &#x25D48; &#x25D49; &#x25D4A; &#x25D4B; &#x25D4C; &#x25D4D; &#x25D4E; &#x25D4F; &#x25D50; &#x25D51; &#x25D52; &#x25D53; &#x25D54; &#x25D55; &#x25D56; &#x25D57; &#x25D58; &#x25D59; &#x25D5A; &#x25D5B; 
<h1 id='s14'> 14 </h1>
&#x7C43; &#x7C45; &#x7C46; &#x7C47; &#x7C48; &#x7C49; &#x7C4A; &#x7C4B; &#x7C4C; &#x7C4D; &#x7C4E; &#x7C4F; &#x7C55; &#x7C56; &#x25D5C; &#x25D5D; &#x25D5E; &#x25D5F; &#x25D60; &#x25D61; &#x25D62; &#x25D63; &#x25D64; &#x25D65; &#x25D66; &#x25D67; &#x25D68; &#x25D69; &#x25D6A; &#x25D6B; &#x25D6C; &#x25D6D; &#x25D6E; &#x25D6F; &#x25D70; &#x25D71; &#x25D72; &#x25D73; &#x25D74; &#x25D75; &#x25D76; &#x25D77; &#x25D78; &#x25D79; &#x25D7A; &#x25D7B; &#x25D7C; &#x25D7D; &#x25D7F; &#x25D80; &#x25D81; &#x25D82; &#x25D83; &#x25D84; 
<h1 id='s15'> 15 </h1>
&#x7C50; &#x7C51; &#x7C52; &#x7C53; &#x7C54; &#x25D85; &#x25D86; &#x25D87; &#x25D88; &#x25D89; &#x25D8A; &#x25D8B; &#x25D8C; &#x25D8D; &#x25D8E; &#x25D8F; &#x25D90; &#x25D91; &#x25D92; &#x25D93; &#x25D94; &#x25D95; &#x25D96; &#x25D97; &#x25D98; &#x25D99; &#x25D9A; &#x25D9B; &#x25D9C; &#x25D9D; &#x25D9E; &#x25D9F; &#x25DA0; &#x25DA1; &#x25DA2; &#x25DA3; &#x25DA4; &#x25DA5; &#x25DA6; &#x25DA7; &#x25DA8; &#x25DA9; &#x25DAA; &#x25DAB; &#x25DAC; &#x25DAD; &#x25DAE; &#x25DAF; &#x25DB0; &#x25DB1; &#x25DB2; &#x25DB3; &#x25DB4; 
<h1 id='s16'> 16 </h1>
&#x7C57; &#x7C58; &#x7C59; &#x7C5A; &#x7C5B; &#x7C5C; &#x7C5D; &#x7C5E; &#x7C5F; &#x7C60; &#x7C61; &#xF944; &#x25DB5; &#x25DB6; &#x25DB7; &#x25DB8; &#x25DB9; &#x25DBA; &#x25DBB; &#x25DBC; &#x25DBD; &#x25DBE; &#x25DBF; &#x25DC0; &#x25DC1; &#x25DC2; &#x25DC3; &#x25DC4; &#x25DC5; &#x25DC6; &#x25DC7; &#x25DC8; &#x25DC9; &#x25DCA; &#x25DCB; &#x25DCC; &#x25DCD; &#x25DCE; &#x25DCF; &#x25DD0; &#x25DD1; &#x25DD2; &#x25DD3; 
<h1 id='s17'> 17 </h1>
&#x7C62; &#x7C63; &#x7C64; &#x7C65; &#x7C66; &#x7C67; &#x7C68; &#x25DD4; &#x25DD5; &#x25DD6; &#x25DD7; &#x25DD8; &#x25DD9; &#x25DDA; &#x25DDB; &#x25DDC; &#x25DDD; &#x25DDE; &#x25DDF; &#x25DE0; &#x25DE1; &#x25DE2; &#x25DE3; &#x25DE4; &#x25DE5; &#x25DE6; &#x25DE7; 
<h1 id='s18'> 18 </h1>
&#x7C6A; &#x25DE8; &#x25DE9; &#x25DEA; &#x25DEB; &#x25DEC; &#x25DED; &#x25DEE; &#x25DEF; &#x25DF0; &#x25DF1; &#x25DF2; &#x25DF3; &#x25DF4; &#x25DF5; &#x25DF6; &#x25DF7; &#x25DF8; &#x25DF9; &#x25DFA; &#x25DFB; 
<h1 id='s19'> 19 </h1>
&#x7C69; &#x7C6B; &#x7C6C; &#x7C6D; &#x7C6E; &#x25DFC; &#x25DFD; &#x25DFE; &#x25DFF; &#x25E01; &#x25E02; &#x25E03; &#x25E04; &#x25E05; &#x25E06; &#x25E07; 
<h1 id='s20'> 20 </h1>
&#x7C6F; &#x7C70; &#x25E08; &#x25E09; &#x25E0A; &#x25E0B; &#x25E0C; &#x25E0D; &#x25E0E; &#x25E0F; 
<h1 id='s21'> 21 </h1>
&#x25E10; &#x25E11; &#x25E12; &#x25E13; &#x25E14; &#x25E15; &#x25E16; 
<h1 id='s22'> 22 </h1>
&#x25E17; &#x25E1A; &#x25E1B; &#x25E1C; &#x25E1D; 
<h1 id='s23'> 23 </h1>
&#x25E18; &#x25E19; &#x25E1E; &#x25E1F; &#x25E20; 
<h1 id='s24'> 24 </h1>
&#x7C71; &#x25E21; &#x25E22; 
<h1 id='s25'> 25 </h1>
&#x25E23; 
<h1 id='s26'> 26 </h1>
&#x7C72; &#x25E24; 
