<?php

$page_title = "μιλάω, presente do indicativo (Ε. Ε. Μάθημα 5)";

$quiz_js = generateQuizJS("Conjugue o verbo μιλάω<br>(presente indicativo)",
                          [
                            ["εγώ _____", ["μιλάω","μιλώ"], []],
                            ["εσύ _____", ["μιλάς"], []],
                            ["αυτός _____", ["μιλάει"], []],
                            ["εμείς _____", ["μιλάμε"], []],
                            ["εσείς _____", ["μιλάτε"], []],
                            ["αυτοί _____", ["μιλάνε"], []],
                          ]);
