<!DOCTYPE html><html><head><meta charset="utf-8"><title>Radical</title><style>body { font-size: 1.8em; } h1 { font-size: 1.2em; }</style></head><body>
<a href='#s0'>0</a> 
<a href='#s1'>1</a> 
<a href='#s2'>2</a> 
<a href='#s3'>3</a> 
<a href='#s4'>4</a> 
<a href='#s5'>5</a> 
<a href='#s6'>6</a> 
<a href='#s7'>7</a> 
<a href='#s8'>8</a> 
<a href='#s9'>9</a> 
<a href='#s10'>10</a> 
<a href='#s11'>11</a> 
<a href='#s12'>12</a> 
<a href='#s13'>13</a> 
<a href='#s14'>14</a> 
<a href='#s15'>15</a> 
<a href='#s16'>16</a> 
<a href='#s17'>17</a> 
<a href='#s18'>18</a> 
<a href='#s19'>19</a> 
<a href='#s20'>20</a> 
<a href='#s21'>21</a> 
<a href='#s24'>24</a> 
<a href='#s32'>32</a> 
<h1 id='s0'> 0 </h1>
&#x65E5; 
<h1 id='s1'> 1 </h1>
&#x65E6; &#x65E7; &#x2313B; &#x2313C; &#x2313D; 
<h1 id='s2'> 2 </h1>
&#x65E8; &#x65E9; &#x65EA; &#x65EB; &#x65EC; &#x65ED; &#x65EE; &#x65EF; &#x2313E; &#x2313F; &#x23140; &#x23141; &#x23142; &#x23143; &#x23145; 
<h1 id='s3'> 3 </h1>
&#x65F0; &#x65F1; &#x65F2; &#x65F3; &#x65F4; &#x65F5; &#x65F6; &#x65F7; &#x65F8; &#x23144; &#x23146; &#x23147; &#x23148; &#x23149; &#x2314A; &#x2314B; &#x2314C; &#x2314D; &#x2314E; &#x2314F; &#x23150; &#x23151; &#x23152; &#x23153; &#x23154; &#x23155; &#x23156; &#x23157; &#x23158; &#x23159; 
<h1 id='s4'> 4 </h1>
&#x3ADA; &#x65F9; &#x65FA; &#x65FB; &#x65FC; &#x65FD; &#x65FE; &#x65FF; &#x6600; &#x6601; &#x6602; &#x6603; &#x6604; &#x6605; &#x6606; &#x6607; &#x6608; &#x6609; &#x660A; &#x660B; &#x660C; &#x660D; &#x660E; &#x660F; &#x6610; &#x6611; &#x6612; &#x6613; &#x6614; &#x6615; &#x6616; &#x6617; &#x6618; &#x6619; &#x7545; &#xF9E0; &#x2315A; &#x2315B; &#x2315C; &#x2315D; &#x2315E; &#x2315F; &#x23160; &#x23161; &#x23162; &#x23163; &#x23164; &#x23165; &#x23166; &#x23167; &#x23168; &#x23169; &#x2316A; &#x2316B; &#x2316C; &#x2316D; &#x2316E; &#x2316F; &#x23170; &#x23171; &#x23172; &#x23173; &#x23174; &#x23175; &#x23176; 
<h1 id='s5'> 5 </h1>
&#x661A; &#x661B; &#x661C; &#x661D; &#x661E; &#x661F; &#x6620; &#x6621; &#x6622; &#x6623; &#x6624; &#x6625; &#x6626; &#x6627; &#x6628; &#x6629; &#x662A; &#x662B; &#x662C; &#x662D; &#x662E; &#x662F; &#x6630; &#x6631; &#x6632; &#x6633; &#x6634; &#x6635; &#x6636; &#x6637; &#x6638; &#x6639; &#x663A; &#x663B; &#x663E; &#x663F; &#x23177; &#x23178; &#x23179; &#x2317A; &#x2317B; &#x2317C; &#x2317D; &#x2317E; &#x2317F; &#x23180; &#x23181; &#x23182; &#x23183; &#x23184; &#x23185; &#x23186; &#x23187; &#x23188; &#x2318A; &#x2318B; &#x2318C; &#x2318D; &#x2318E; &#x2318F; &#x23190; &#x23191; 
<h1 id='s6'> 6 </h1>
&#x6640; &#x6641; &#x6642; &#x6643; &#x6644; &#x6645; &#x6646; &#x6647; &#x6648; &#x6649; &#x664A; &#x664B; &#x664C; &#x664D; &#x664E; &#x664F; &#x6650; &#x6651; &#x6652; &#x6653; &#x6654; &#x6655; &#x6656; &#x23192; &#x23193; &#x23194; &#x23195; &#x23196; &#x23197; &#x23198; &#x23199; &#x2319A; &#x2319B; &#x2319C; &#x2319D; &#x2319E; &#x2319F; &#x231A0; &#x231A1; &#x231A2; &#x231A3; &#x231A4; &#x231A5; &#x231A6; &#x231A7; &#x231A8; &#x231A9; &#x231AA; &#x231AB; &#x231AC; &#x231AD; &#x231AE; &#x231AF; &#x231B0; &#x231B1; 
<h1 id='s7'> 7 </h1>
&#x6657; &#x6658; &#x6659; &#x665A; &#x665B; &#x665C; &#x665D; &#x665E; &#x665F; &#x6660; &#x6661; &#x6662; &#x6663; &#x6664; &#x6665; &#x6666; &#x6667; &#x6668; &#x6669; &#x66FB; &#x66FC; &#x66FD; &#x231B2; &#x231B3; &#x231B4; &#x231B5; &#x231B6; &#x231B7; &#x231B8; &#x231B9; &#x231BA; &#x231BB; &#x231BC; &#x231BD; &#x231BE; &#x231BF; &#x231C0; &#x231C1; &#x231C2; &#x231C3; &#x231C4; &#x231C5; &#x231C6; &#x231C7; &#x231C8; &#x231C9; &#x231CA; &#x231CB; &#x231CC; &#x231CD; &#x231CE; &#x231CF; &#x231D0; &#x231D1; &#x231D2; &#x231D3; &#x231D4; &#x231D5; &#x231D6; &#x231D7; &#x231D8; &#x231D9; &#x231DA; &#x231DB; &#x231DC; &#x231DD; &#x231DE; &#x231DF; &#x231E0; &#x231E1; 
<h1 id='s8'> 8 </h1>
&#x666A; &#x666B; &#x666C; &#x666D; &#x666E; &#x666F; &#x6670; &#x6671; &#x6672; &#x6673; &#x6674; &#x6675; &#x6676; &#x6677; &#x6678; &#x6679; &#x667A; &#x667B; &#x667C; &#x667D; &#x667E; &#x667F; &#x6680; &#x6681; &#x6682; &#x6683; &#x6691; &#xFA12; &#x231E2; &#x231E3; &#x231E4; &#x231E5; &#x231E6; &#x231E7; &#x231E8; &#x231E9; &#x231EA; &#x231EB; &#x231EC; &#x231ED; &#x231EE; &#x231EF; &#x231F0; &#x231F1; &#x231F2; &#x231F3; &#x231F4; &#x231F5; &#x231F6; &#x231F7; &#x231F8; &#x231F9; &#x231FA; &#x231FB; &#x231FC; &#x231FD; &#x231FE; &#x231FF; &#x23200; &#x23201; &#x23202; &#x23203; &#x23204; &#x23205; &#x23206; &#x23207; &#x23208; &#x23209; &#x2320A; &#x2320B; &#x2320C; &#x2320D; &#x2320E; &#x2320F; &#x23210; &#x23211; &#x23212; &#x23213; &#x23214; &#x23215; &#x23216; &#x23217; &#x23218; &#x23219; &#x2321A; &#x2321B; &#x2321C; &#x2321D; &#x2321E; &#x2321F; &#x23220; &#x23221; &#x23222; &#x23223; 
<h1 id='s9'> 9 </h1>
&#x6684; &#x6685; &#x6686; &#x6687; &#x6688; &#x6689; &#x668A; &#x668B; &#x668C; &#x668D; &#x668E; &#x668F; &#x6690; &#x6692; &#x6693; &#x6694; &#x6695; &#x6696; &#x6697; &#x6698; &#x6699; &#x7A25; &#xF9C5; &#x23224; &#x23225; &#x23226; &#x23227; &#x23228; &#x23229; &#x2322A; &#x2322B; &#x2322C; &#x2322D; &#x2322E; &#x2322F; &#x23230; &#x23231; &#x23232; &#x23233; &#x23234; &#x23235; &#x23236; &#x23237; &#x23238; &#x23239; &#x2323A; &#x2323B; &#x2323C; &#x2323D; &#x2323E; &#x2323F; &#x23240; &#x23241; &#x23242; &#x23243; &#x23244; &#x23245; &#x23246; &#x23247; &#x23248; &#x23249; &#x2324A; &#x2324B; &#x2324C; &#x2324D; &#x2324E; &#x2324F; &#x23250; &#x23251; 
<h1 id='s10'> 10 </h1>
&#x5C21; &#x669A; &#x669B; &#x669C; &#x669D; &#x669E; &#x669F; &#x66A0; &#x66A1; &#x66A2; &#x66A3; &#x66A4; &#x66A5; &#x66A6; &#x66A7; &#x66A8; &#x23252; &#x23253; &#x23254; &#x23255; &#x23256; &#x23257; &#x23258; &#x23259; &#x2325A; &#x2325B; &#x2325C; &#x2325D; &#x2325E; &#x2325F; &#x23260; &#x23262; &#x23263; &#x23264; &#x23265; &#x23266; &#x23267; &#x23268; &#x23269; &#x2326A; &#x2326B; &#x2326C; &#x2326D; &#x2326E; &#x2326F; &#x23270; &#x23271; &#x23272; &#x23273; &#x23274; &#x23275; &#x23276; &#x23277; &#x23278; &#x23279; &#x2327A; 
<h1 id='s11'> 11 </h1>
&#x66A9; &#x66AA; &#x66AB; &#x66AC; &#x66AD; &#x66AE; &#x66AF; &#x66B0; &#x66B1; &#x66B2; &#x66B3; &#x66B4; &#x66B5; &#x66B6; &#x66B7; &#xFA06; &#x2327B; &#x2327C; &#x2327D; &#x2327E; &#x2327F; &#x23280; &#x23281; &#x23282; &#x23283; &#x23284; &#x23285; &#x23286; &#x23287; &#x23288; &#x2328A; &#x2328B; &#x2328C; &#x2328D; &#x2328E; &#x2328F; &#x23290; &#x23291; &#x23293; &#x23294; &#x23295; &#x23296; &#x23297; &#x23298; &#x23299; &#x2329A; &#x2329B; &#x2329C; &#x2329D; &#x232C7; 
<h1 id='s12'> 12 </h1>
&#x66B8; &#x66B9; &#x66BA; &#x66BB; &#x66BC; &#x66BD; &#x66BE; &#x66BF; &#x66C0; &#x66C1; &#x66C2; &#x66C3; &#x66C4; &#x66C5; &#x66C6; &#x66C7; &#x66C8; &#x66C9; &#x66CA; &#x66CB; &#x66CC; &#x66CD; &#xF98B; &#x23289; &#x2329E; &#x2329F; &#x232A0; &#x232A1; &#x232A2; &#x232A3; &#x232A4; &#x232A5; &#x232A6; &#x232A7; &#x232A8; &#x232A9; &#x232AA; &#x232AB; &#x232AC; &#x232AD; &#x232AE; &#x232AF; &#x232B0; &#x232B1; &#x232B2; &#x232B3; &#x232B4; &#x232B5; &#x232B6; &#x232B7; &#x232B8; &#x232B9; &#x232BA; &#x232BB; &#x232BC; &#x232BD; &#x232BE; &#x232BF; &#x232C0; &#x232C1; &#x232C2; &#x232C3; &#x232C4; &#x232C5; &#x232C6; &#x232C8; 
<h1 id='s13'> 13 </h1>
&#x66CE; &#x66CF; &#x66D0; &#x66D1; &#x66D2; &#x66D3; &#x66D4; &#x66D5; &#x66D6; &#x66D7; &#x66DA; &#x2005E; &#x232C9; &#x232CA; &#x232CB; &#x232CC; &#x232CD; &#x232CE; &#x232CF; &#x232D0; &#x232D1; &#x232D2; &#x232D3; &#x232D4; &#x232D5; &#x232D6; &#x232D7; &#x232D8; &#x232D9; &#x232DA; &#x232DB; &#x232DC; &#x232DD; 
<h1 id='s14'> 14 </h1>
&#x66D8; &#x66D9; &#x66DB; &#x66DC; &#x2019B; &#x232DE; &#x232DF; &#x232E0; &#x232E1; &#x232E2; &#x232E3; &#x232E4; &#x232E5; &#x232E6; &#x232E7; &#x232E8; &#x232E9; &#x232EA; &#x232EB; &#x232EC; &#x232ED; &#x232EE; &#x232EF; &#x232F0; &#x232F1; &#x25AC2; 
<h1 id='s15'> 15 </h1>
&#x66DD; &#x66DE; &#x66DF; &#x66E0; &#x66E1; &#x66E2; &#x232F2; &#x232F3; &#x232F4; &#x232F5; &#x232F6; &#x232F7; &#x232F8; &#x232F9; &#x232FA; &#x232FB; &#x232FC; &#x232FD; &#x232FE; 
<h1 id='s16'> 16 </h1>
&#x663D; &#x66E3; &#x66E4; &#x66E5; &#x66E6; &#x66E7; &#x66E8; &#x232FF; &#x23300; &#x23301; &#x23302; &#x23303; &#x23304; &#x23305; &#x23306; &#x23307; 
<h1 id='s17'> 17 </h1>
&#x66E9; &#x23308; &#x23309; &#x2330A; &#x2330B; &#x2330C; 
<h1 id='s18'> 18 </h1>
&#x2330D; &#x2330E; &#x2330F; &#x23310; &#x23311; &#x23312; &#x23313; &#x23314; &#x23315; 
<h1 id='s19'> 19 </h1>
&#x66EA; &#x66EB; &#x66EC; &#x23316; 
<h1 id='s20'> 20 </h1>
&#x66ED; &#x66EE; &#x23317; &#x23318; &#x23319; &#x2331B; 
<h1 id='s21'> 21 </h1>
&#x66EF; &#x2331C; &#x2331D; 
<h1 id='s24'> 24 </h1>
&#x2331F; 
<h1 id='s32'> 32 </h1>
&#x23320; 
