<?php

$page_title = "μένω, presente do indicativo (Ε. Ε. Μάθημα 3)";

$quiz_js = generateQuizJS("Conjugue o verbo μένω<br>(presente indicativo)",
                          [
                            ["εγώ _____", ["μένω"], []],
                            ["εσύ _____", ["μένεις"], []],
                            ["αυτός _____", ["μένει"], []],
                            ["εμείς _____", ["μένουμε"], []],
                            ["εσείς _____", ["μένετε"], []],
                            ["αυτοί _____", ["μένουν", "μένουνε"], []],
                          ]);
