<?php

$page_title = "Numbers 10 to 19";

$quiz_js = generateQuizJS("Numbers 10 to 19",
                          [
                            ["10", ["δέκα"], []],
                            ["11", ["έντεκα"], []],
                            ["12", ["δώδεκα"], []],
                            ["13", ["δεκατρία"], []],
                            ["14", ["δεκατέσσερα"], []],
                            ["15", ["δεκαπέντε"], []],
                            ["16", ["δεκαέξι"], []],
                            ["17", ["δεκαεπτά"], []],
                            ["18", ["δεκαοκτώ"], []],
                            ["19", ["δεκαεννιά"], []],
                          ]);
